Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/non-segmented/gnome-office.tmx
Source language: en
Languages: be

source: % Complete
be: [PO-fuzzy] _Скончана:

source: %04d, H%d
be: %04d, П/г%d

source: %d, Qtr %d
be: %d, Квартал %d

source: %dd
be: %dд

source: %dd %dh
be: %dд %dг

source: %dh
be: %dг

source: %dh %dmin
be: [PO-fuzzy] %dд %dг

source: %dmin
be: [PO-fuzzy] хвіл

source: %s Object
be: %s Аб'ект

source: %s Shape
be: %s Форма

source: %s System sheet
be: %s Сыстэмная табліца

source: %s Unassigned type
be: %s Непрызначаны тып

source: %s User sheet
be: %s Табліца карыстальніка

source: %s Plugin could not be unloaded
be: %s Дадатак ня можа быць выгружаны

source: '%s' creation failed
be: [PO-fuzzy] Файл транзакцыі

source: (No name)
be: (Бяз назвы)

source: (None)
be: (Няма)

source: - Planner project management
be: [PO-fuzzy] Кіраваньне праектам

source: /Assign _resources...
be: [PO-fuzzy] /_Рэдагаваць рэсурс...

source: /Insert _subtask
be: [PO-fuzzy] /_Уставіць падзадачу

source: /_Collapse all resources
be: [PO-fuzzy] /_Уставіць рэсурс

source: /_Edit resource...
be: /_Рэдагаваць рэсурс...

source: /_Edit task...
be: /_Рэдагаваць задачу...

source: /_Expand all resources
be: [PO-fuzzy] /_Рэдагаваць рэсурс...

source: /_Insert resource
be: /_Уставіць рэсурс

source: /_Insert task
be: /_Уставіць задачу

source: /_Remove resource
be: /_Выдаліць рэсурс

source: /_Remove task
be: /_Выдаліць задачу

source: /_Unlink task
be: /_Адлучыць задачу

source: 3 1/2 inch diskette
be: [PO-fuzzy] 3,5'' гнуткі дыск

source: 7505 Router
be: [PO-fuzzy] Паварочваць

source: 7507 Router
be: [PO-fuzzy] Паварочваць

source: <- Copy
be: <- Капіяваць

source: <- Copy All
be: <- Капіяваць усё

source: <- Move
be: <- Перанесьці

source: <- Move All
be: <- Перанесьці ўсё

source: <b>Calendar:</b>
be: <b>Каляндар:</b>

source: <b>Day types</b>
be: <b>Тыпы дзён</b>

source: <b>Working hours</b>
be: <b>Працоўныя гадзіны</b>

source: <b>Working time</b>
be: <b>Працоўны час</b>

source: <unnamed>
be: <бяз назвы>

source: A KAOS agent
be: [PO-fuzzy] Дадаць сэгмэнт

source: A KAOS monitor link
be: [PO-fuzzy] Манітор

source: A KAOS operation
be: [PO-fuzzy] Апэрацыі

source: A KAOS operationalization
be: [PO-fuzzy] Апэрацыйны ўзмацняльнік

source: A Project Management application for the GNOME desktop
be: Дастасаваньне кіраваньня праектамі для стальца GNOME

source: A default non working day
be: Дапомна непрацоўны дзень

source: A default working day
be: Дапомна працоўны дзень

source: AADL Shapes
be: [PO-fuzzy] Фармаваць

source: ADM
be: [PO-fuzzy] І

source: AND
be: І

source: AND vergent
be: [PO-fuzzy] Дадаць сэгмэнт

source: ASIC Processor
be: [PO-fuzzy] Стварае працэс

source: ATM Switch
be: [PO-fuzzy] Пераключаць

source: ATM switch symbol
be: [PO-fuzzy] Сымбаль пераключэньня

source: About this application
be: Пра гэтае дастасаваньне

source: Abstract
be: Абстракцыя

source: Abstract (?)
be: [PO-fuzzy] Абстракцыя

source: Abstract Class
be: Абстрактная кляса

source: Abstract Class Name
be: [PO-fuzzy] Абстрактная кляса

source: Access Server
be: _Захаваць

source: Acoustic Energy
be: Акустычная энэргія

source: Action
be: [PO-fuzzy] Агент

source: Active
be: Актыўны

source: Active object
be: Актыўны аб'ект

source: Activity
be: [PO-fuzzy] Успрыймальнасьць

source: Activity Looping
be: [PO-fuzzy] Успрыймальнасьць

source: Activity/Data identifier
be: Ідэнтыфікатар актыўнасьці/даньняў

source: Activity/data box
be: [PO-fuzzy] Ідэнтыфікатар актыўнасьці/даньняў

source: Activity/data flow arrow
be: [PO-fuzzy] Ідэнтыфікатар актыўнасьці/даньняў

source: Actor
be: Агент

source: Add
be: Дадаваць

source: Add Access Provider
be: _Захаваць

source: Add Access Requirer
be: _Захаваць

source: Add Connection Point
be: [PO-fuzzy] Дадаць пункт далучэньня

source: Add Corner
be: Дадаць кут

source: Add Day Type
be: [PO-fuzzy] Рэдагаваньне тыпаў дню

source: Add Handle
be: Дадаць апрацоўшчык

source: Add Layer
be: [PO-fuzzy] Новы слой

source: Add Predecessor
be: [PO-fuzzy] Папярэднікі

source: Add Property
be: [PO-fuzzy] Якасьць

source: Add Segment
be: Дадаць сэгмэнт

source: Add connection point
be: Дадаць пункт далучэньня

source: Add connection points
be: Дадаць пункт далучэньня

source: Add day type "%s"
be: [PO-fuzzy] Рэдагаваць тып дню

source: Add new calendar
be: [PO-fuzzy] Новы каляндар

source: Add project property
be: [PO-fuzzy] Уласьцівасьці праекта

source: Add property
be: [PO-fuzzy] Якасьць

source: Add segment
be: Дадаць сегмэнт

source: Adjacent
be: [PO-fuzzy] Дадаць сегмэнт

source: Adjust
be: Падбіраць

source: Agent
be: [PO-fuzzy] Дадаць сегмэнт

source: Aggregation
be: [PO-fuzzy] Агрэгаваць

source: Air Cooler
be: [PO-fuzzy] Тэчка

source: Align
be: Раўнаньне

source: All
be: Усё

source: All Files
be: [PO-fuzzy] Файл

source: Allow
be: Дазволіць

source: Allow DOF
be: Дазваляць DOF

source: Allow resizing
be: [PO-fuzzy] Парожні трохкутнік

source: Amplify
be: Узмацняць

source: An i* dependency link
be: [PO-fuzzy] Стварае залежнасьць

source: An i* position
be: [PO-fuzzy] Кампазыцыя

source: An i* role
be: [PO-fuzzy] Файл

source: Antenna for wireless transmission
be: [PO-fuzzy] Антэна для безправадной перадачы

source: Antialias:
be: [PO-fuzzy] З_гладзіць

source: Apply
be: [PO-fuzzy] Ужыць

source: Arc
be: Дуга

source: Arrow Properties
be: Уласьцівасьці стрэлкі

source: Arrow color
be: [PO-fuzzy] Колер стрэлкі

source: Arrow line width
be: Шырыня рысы стрэлкі

source: Arrows
be: Стрэлкі

source: As soon as possible
be: Як хутчэй калі магчыма

source: Aspect
be: Від

source: Aspect ratio
be: [PO-fuzzy] Захоўваць прапорцыі

source: Assemble
be: Зьбіраць

source: Assigned
be: Вызначаны тэрмін

source: Assigned to
be: [PO-fuzzy] Вызначаны тэрмін

source: Associative:
be: [PO-fuzzy] Актыўны

source: Attach
be: Далучаць

source: Attribute
be: Атрыбут

source: Attribute compound
be: [PO-fuzzy] Даньні атрыбута

source: Attribute data
be: Даньні атрыбута

source: Attributes
be: Атрыбуты

source: Attributes visible
be: Бачнасьць атрыбутаў

source: Automatically gray vertical flows:
be: Аўтаматычна вылучаць вэртыкальныя плыні:

source: Autoroute
be: [PO-fuzzy] Кампутар

source: Axial Flow Fan
be: [PO-fuzzy] Дазваляць DOF

source: Background
be: Тло

source: Background Color
be: Колер тла

source: Background Color:
be: [PO-fuzzy] Колер тла

source: Base Station
be: [PO-fuzzy] Арыентацыя

source: Basic Filter
be: [PO-fuzzy] Фільтраваць

source: Bezier points
be: [PO-fuzzy] 7-кропкавая зорка

source: Biddable
be: [PO-fuzzy] Пасярэдзіне

source: Bigtower PC
be: [PO-fuzzy] ПК "Вялікая вежа"

source: Biological
be: Біялягічны

source: Blanked Dot
be: Пусты круг

source: Blend
be: Змешваць

source: Block 7
be: [PO-fuzzy] Разблякаваць

source: Boolean Logic
be: Булева лёгіка

source: Bottom
be: Нанізе

source: Bottom:
be: Нанізе:

source: Boundary
be: Межы

source: Box
be: Прамакутнік

source: Branch
be: Разгалінаць

source: Branch office
be: [PO-fuzzy] Разгалінаць

source: Branch office blue
be: [PO-fuzzy] Разгалінаць

source: Branch office subdued
be: [PO-fuzzy] Разгалінаць

source: Breakout box
be: [PO-fuzzy] Стварае прамакутнік

source: Bridge
be: [PO-fuzzy] Прадастаўляць

source: Bring Forwards
be: Падняць вышэй

source: Bring to _Front
be: Даслаць у_гору

source: Browse
be: Прагляд

source: By extension
be: Па пашырэньнях

source: C_lone View
be: [PO-fuzzy] Новае _акно

source: C_lose without saving
be: За_крыць бяз захаваньня

source: C_omplete:
be: [PO-fuzzy] _Скончана:

source: C_opy an existing calendar
be: Скапіяваць каляндар які ўжо існуе

source: C_ost:
be: [PO-fuzzy] _Кошт:

source: C_reate
be: _Стварыць

source: Cable Modem
be: [PO-fuzzy] Просты мадэм

source: Cairo Scalable Vector Graphics
be: [PO-fuzzy] Здольная маштабавацца вэктарная графіка (SVG)

source: Calculate
be: Вылічаць

source: Calendar
be: Каляндар

source: Calendar Editor
be: Рэдагаваньне каляндара

source: Call
be: Выклік

source: CallManager
be: [PO-fuzzy] Вылічаць

source: Can't add new predecessor. No task selected!
be: Намагчыма дадаць новага папярэдніка. Ніводнае задачы ня выбрана!

source: Can't connect to session manager!
be: Немагчыма далучыцца да кіраўніка сэансаў!

source: Can't decode object %s
be: [PO-fuzzy] Немагчыма загрузіць шрыфт %s.

source: Can't export PNG icon without export plugin!
be: [PO-fuzzy] Немагчыма экспартаваць png бяз libart!

source: Can't find output format/filter %s
be: [PO-fuzzy] Немагчыма адшукаць сямейства шрыфта для %s

source: Can't find parent %s of %s object
be: [PO-fuzzy] Стандартны аб'ект не адшуканы

source: Can't find standard object
be: Стандартны аб'ект не адшуканы

source: Can't load font %s.
be: Немагчыма загрузіць шрыфт %s.

source: Can't open output file %s
be: [PO-fuzzy] Немагчыма адкрыць '%s': %s

source: Can't open output file %s.
be: [PO-fuzzy] Немагчыма адкрыць '%s': %s

source: Can't open output file %s: %s
be: [PO-fuzzy] Немагчыма адкрыць '%s': %s

source: Can't rename %s to final output file %s: %s
be: [PO-fuzzy] Немагчыма адкрыць '%s': %s

source: Can't write %d bytes to %s
be: [PO-fuzzy] Стандартны аб'ект не адшуканы

source: Cancel
be: Адмяніць

source: Cannot add a predecessor, because it would result in a loop.
be: [PO-fuzzy] Немагчыма дадаць папярэдніка, таму як вынік закальцаваны.

source: Cannot move the task, because it would result in a loop.
be: [PO-fuzzy] Немагчыма перанесьці задачу, таму як вынік закальцаваны.

source: Cannot open icon file %s for object type '%s'.
be: Немагчыма адкрыць файл піктаграмаў %s для аб'екта тыпу "%s".

source: Capture
be: Захоп

source: Car
be: [PO-fuzzy] Ачысьціць

source: Causal
be: [PO-fuzzy] Выклік

source: Center
be: Цэнтар

source: Center mount point
be: [PO-fuzzy] Канчатковы пункт

source: Centri Firewall
be: [PO-fuzzy] Запаўняць

source: Centrifuge
be: [PO-fuzzy] Цэнтар

source: Change
be: Зьмяніць

source: Change day type
be: [PO-fuzzy] Пазначыць тып дню да:

source: Change work to %s
be: Зьмяніць працу на %s

source: Channel
be: Канал

source: Channelized Pipe
be: [PO-fuzzy] Канал

source: Check
be: Кантраляваць

source: ChemEng
be: [PO-fuzzy] Зьмяніць

source: Chemical
be: Хімічная

source: Circle
be: [PO-fuzzy] Файл

source: Cisco — Computer
be: [PO-fuzzy] Кампутар

source: Cisco — Miscellaneous
be: [PO-fuzzy] Розныя формы

source: Cisco — Network
be: [PO-fuzzy] Сетка

source: Cisco — Switch
be: [PO-fuzzy] Сетка

source: Cisco — Telephony
be: [PO-fuzzy] Сетка

source: CiscoSecurity
be: [PO-fuzzy] Адлучаць

source: Class
be: Кляса

source: Class Name
be: Назва клясы

source: Class name:
be: Назва клясы:

source: Clear
be: Ачысьціць

source: Close Diagram
be: Закрыць дыяграму

source: Close the current file
be: Закрыць бягучы файл

source: Cloud
be: [PO-fuzzy] Колер:

source: Cloud Dark
be: [PO-fuzzy] Колер:

source: Cloud Gold
be: [PO-fuzzy] Колер:

source: Cloud White
be: [PO-fuzzy] Колер:

source: Collate
be: Збор

source: Collect
be: Зьбіраць

source: Color
be: Колер

source: Color:
be: [PO-fuzzy] Колер:

source: Colors
be: [PO-fuzzy] Колер

source: Combine
be: Камбінаваць

source: Comment
be: Камэнтар

source: Comment line length
be: [PO-fuzzy] Бачнасьць камэнтараў

source: Comment tagging
be: [PO-fuzzy] Камэнтар

source: Comment:
be: Камэнтар:

source: Comments visible
be: Бачнасьць камэнтараў

source: Company:
be: [PO-fuzzy] Капіяваць

source: Compensation Task
be: [PO-fuzzy] Кампазыцыя

source: Complete
be: [PO-fuzzy] _Скончана:

source: Complex
be: [PO-fuzzy] Злучаць

source: Component
be: [PO-fuzzy] Камэнтар

source: Components for electric circuits
be: Кампанэнты электрычных схемаў

source: Composition
be: Кампазыцыя

source: Compound
be: [PO-fuzzy] Камэнтар

source: Compress
be: Сьціскаць

source: Compress diagram files
be: Сьціскаць файлы дыяграмаў

source: Compress saved files
be: [PO-fuzzy] Сьціскаць захаваныя файлы:

source: Compressor or Turbine
be: [PO-fuzzy] Сьціскаць файлы дыяграмаў

source: Computer
be: [PO-fuzzy] Кампутар

source: Computer Graphics Metafile export filter
be: Фільтар экспартаваньня файлаў Computer Graphics Metafile

source: Condense
be: Кандэнсаваць

source: Condition
be: Умова

source: Conduct
be: Суправаджаць

source: Confirm Diagram Size
be: [PO-fuzzy] Свая дыяграма Дыя

source: Conflicts
be: [PO-fuzzy] Суправаджаць

source: Connect
be: Далучэньне

source: Connected
be: Далучанае

source: Connection Point
be: [PO-fuzzy] Пункты далучэньня:

source: Connection Points:
be: Пункты далучэньня:

source: Connection point
be: [PO-fuzzy] Пункт далучэньня

source: Connector
be: [PO-fuzzy] Далучэньне

source: Constrain
be: Стрымліваць

source: Constraint:
be: Абмежаваньне:

source: Contain
be: Утрымліваць

source: Container
be: [PO-fuzzy] Кантэйнэр

source: Content Engine (Cache Director)
be: [PO-fuzzy] Немагчыма адшукаць каталёг даведкі

source: Content Router
be: [PO-fuzzy] Файервол

source: Content Switch
be: [PO-fuzzy] Шырыня рысы

source: Contributes
be: [PO-fuzzy] Памочнікі:

source: Control
be: Кіраваць

source: Controls
be: [PO-fuzzy] Кіраваць

source: Convection
be: Канвэкцыя

source: Convert
be: Пераўтвараць

source: Convert to Path
be: [PO-fuzzy] Пераўтвараць

source: Convey
be: Пераўтвараць

source: Copy ->
be: Капіяваць ->

source: Copy All ->
be: Капіяваць усё ->

source: Copy Text
be: Капіяваць тэкст

source: Copy _Diagram
be: [PO-fuzzy] Закрыць дыяграму

source: Copy selection
be: [PO-fuzzy] Выбар шрыфта

source: Corner 1
be: [PO-fuzzy] Кур'ер

source: Corner 2
be: [PO-fuzzy] Кур'ер

source: Corner radius
be: Радыюс кута

source: Cost
be: Кошт

source: Could not add a predecessor relation, because the tasks are already related.
be: Немагчыма дадаць сувяз з папярэднікам, пакуль задачы яшчэ зьвязаныя.

source: Could not create PNG write structure
be: Немагчыма стварыць структуру запісу PNG

source: Could not create XML tree
be: [PO-fuzzy] Немагчыма стварыць дыялёг уласьцівасьцяў.

source: Could not create properties dialog.
be: [PO-fuzzy] Немагчыма стварыць дыялёг уласьцівасьцяў.

source: Could not export to HTML
be: [PO-fuzzy] Немагчыма адкрыць файл дадатка "%s"

source: Could not find help directory
be: Немагчыма адшукаць каталёг даведкі

source: Could not interpret shape file: '%s'
be: Немагчыма распазнаць файл формы: `%s'

source: Could not open '%s' for writing: %s
be: [PO-fuzzy] Немагчыма адкрыць '%s' для запісу

source: Could not open help directory: %s
be: Немагчыма адкрыць каталёг даведкі: %s

source: Could not open plugin file '%s'
be: [PO-fuzzy] Немагчыма адкрыць прагляд файла дадатка "%s"

source: Could not run command '%s': %s
be: [PO-fuzzy] Немагчыма выканаць каманду '%s'

source: Could not save file: %s
be: [PO-fuzzy] Немагчыма захаваць файл: %s %s

source: Could not save file: %s %s
be: Немагчыма захаваць файл: %s %s

source: Could not write XML file
be: [PO-fuzzy] Немагчыма адкрыць файл дадатка "%s"

source: Couldn't convert filename '%s' to UTF-8: %s
be: [PO-fuzzy] Немагчыма адкрыць '%s': %s

source: Couldn't find a suitable file module for loading '%s'
be: Немагчыма адшукаць файл модуля які атаесамляецца з загрузкай "%s"

source: Couldn't find a suitable file module for loading project
be: [PO-fuzzy] Немагчыма адшукаць файл модуля які атаесамляецца з загрузкай "%s"

source: Couldn't find font family for %s
be: Немагчыма адшукаць сямейства шрыфта для %s

source: Couldn't find shape %d
be: [PO-fuzzy] Немагчыма адшукаць каталёг даведкі

source: Couldn't get GTK+ settings
be: [PO-fuzzy] Немагчыма атрымаць усталёўкі GTK

source: Couldn't handle foreign object type %s
be: [PO-fuzzy] Немагчыма адкрыць файл піктаграмаў %s для аб'екта тыпу "%s".

source: Couldn't identify Fig object.
be: [PO-fuzzy] Немагчыма адкрыць файл піктаграмаў %s для аб'екта тыпу "%s".

source: Couldn't import file.
be: [PO-fuzzy] Немагчыма адкрыць файл дадатка "%s"

source: Couldn't open '%s' for writing.
be: [PO-fuzzy] Немагчыма адкрыць: '%s' для запісу.

source: Couldn't open '%s': %s
be: Немагчыма адкрыць '%s': %s

source: Couldn't open: '%s' for reading.
be: Немагчыма адкрыць: '%s' для чытаньня.

source: Couldn't open: '%s' for writing
be: Немагчыма адкрыць: '%s' для запісу

source: Couldn't read arc info.
be: [PO-fuzzy] Немагчыма захаваць файл: %s %s

source: Couldn't read color: %s
be: [PO-fuzzy] Немагчыма захаваць файл: %s %s

source: Couldn't read ellipse info.
be: [PO-fuzzy] Немагчыма захаваць файл: %s %s

source: Couldn't read flipped bit.
be: [PO-fuzzy] Немагчыма захаваць файл: %s %s

source: Couldn't read group extend.
be: [PO-fuzzy] Немагчыма захаваць файл: %s %s

source: Couldn't read polyline info.
be: [PO-fuzzy] Немагчыма захаваць файл: %s %s

source: Couldn't read spline info.
be: [PO-fuzzy] Немагчыма захаваць файл: %s %s

source: Couldn't read text info.
be: [PO-fuzzy] Немагчыма захаваць файл: %s %s

source: Couldn't write file %s %s
be: [PO-fuzzy] Немагчыма захаваць файл: %s %s

source: Couple
be: Злучаць

source: Covered tank
be: [PO-fuzzy] Пераўтвараць

source: Create
be: Стварыць

source: Create a new diagram
be: [PO-fuzzy] Стварае вузел

source: Create a new project
be: Стварыць новы праект

source: Create an _empty calendar
be: Стварыць на чыстым каляндары

source: Create the initial window with the given geometry.
be: Стварыць першапачатковае акно з пазначанай геамэтрыяй.

source: Creation date
be: [PO-fuzzy] Даньні апэрацыі

source: Cross
be: Перакрыжаваньне

source: Cross-connector
be: [PO-fuzzy] Адлучаць

source: Crossroads
be: [PO-fuzzy] Перакрыжаваньне

source: Crush
be: Разтрушчваць

source: Curve distance
be: Даўжыня крывой

source: Curved eight-point star
be: [PO-fuzzy] 8-кропкавая зорка

source: Curved four-point star
be: [PO-fuzzy] 5-кропкавая зорка

source: Custom
be: [PO-fuzzy] Выразаць

source: Custom Properties
be: Уласьцівасьці вызначаныя карыстальнікам

source: Custom XML lines loader
be: [PO-fuzzy] Загрузчык XML-форм карыстальніка

source: Custom XML shapes loader
be: Загрузчык XML-форм карыстальніка

source: Custom working time
be: Працоўны час вызначаны карыстальнікам

source: CustomLines
be: [PO-fuzzy] Рысы

source: Cut
be: Выразаць

source: Cut Text
be: Выразаць тэкст

source: Cut selection
be: [PO-fuzzy] Выбар шрыфта

source: DWDM Filter
be: [PO-fuzzy] Фільтраваць

source: D_ialogs
be: [PO-fuzzy] _Дыялёгі

source: Data
be: Даньні

source: Data Center Switch
be: [PO-fuzzy] Шырыня рысы даньняў

source: Data Object
be: [PO-fuzzy] Аб'ект

source: Data color
be: Колер даньняў

source: Data line
be: [PO-fuzzy] Назва даньняў

source: Data line width
be: Шырыня рысы даньняў

source: Data name
be: Назва даньняў

source: Data source
be: [PO-fuzzy] Колер даньняў

source: Data store
be: [PO-fuzzy] Колер даньняў

source: Database
be: [PO-fuzzy] Назва даньняў

source: Date
be: [PO-fuzzy] Тып дню:

source: Date...
be: [PO-fuzzy] Тып дню:

source: Date: %s
be: Дата: %s

source: Day type:
be: [PO-fuzzy] Новы тып дню

source: Declaration
be: [PO-fuzzy] Апісаньне

source: Decomposition
be: [PO-fuzzy] Кампазыцыя

source: Decrease
be: Памяншаць

source: Decrease connection points distance
be: [PO-fuzzy] Выдаліць пункт далучэньня

source: Def. value:
be: Вызн. значэньне:

source: Default
be: Дапомна

source: Default Week
be: Дапомны тыдзень

source: Default group
be: [PO-fuzzy] Дапомна

source: Default value
be: [PO-fuzzy] Вызн. значэньне:

source: Default week...
be: Дапомны тыдзень...

source: Defaults:
be: Дапомнасьці:

source: Delay
be: Затрымка

source: Delete Connection Point
be: [PO-fuzzy] Выдаліць пункт далучэньня

source: Delete Corner
be: Выдаліць кут

source: Delete Handle
be: Выдаліць апрацоўшчык

source: Delete Layer
be: Выдаліць слой

source: Delete Port
be: [PO-fuzzy] Выдаліць кут

source: Delete Segment
be: Выдаліць сэгмэнт

source: Delete connection point
be: Выдаліць пункт далучэньня

source: Delete segment
be: Выдаліць сегмэнт

source: Demultiplexer
be: Дэмультыплексар

source: Dependency
be: [PO-fuzzy] Стварае залежнасьць

source: Description
be: Апісаньне

source: Desktop PC
be: [PO-fuzzy] Настольны ПК

source: Destroy
be: Зьнішчыць

source: Detach
be: Адлучаць

source: Details…
be: [PO-fuzzy] Падрабязнасьці...

source: Detector
be: [PO-fuzzy] Агент

source: Determine file type:
be: Выбырыце тып файла:

source: Device
be: [PO-fuzzy] Дзяліць

source: Dia
be: Дыя

source: Dia Diagram Editor
be: [PO-fuzzy] Рэдактар дыяграмы

source: Dia Diagram Editor (required)
be: [PO-fuzzy] Рэдактар дыяграмы

source: Dia Diagram File
be: [PO-fuzzy] Свая дыяграма Дыя

source: Dia Shape File
be: [PO-fuzzy] файл формы Дыя

source: Dia shape export filter
be: [PO-fuzzy] файл формы Дыя

source: Dia v %s
be: Дыя вэрсыі %s

source: Dia version %s
be: Дыя вэрсыі %s

source: Dia version %s, compiled %s %s
be: Дыя вэрсыі %s, скампілявана %s %s

source: Diagram
be: [PO-fuzzy] Дыяграмы:

source: Diagram Defaults
be: Дапомнасьці дыяграмы

source: Diagram Editor
be: Рэдактар дыяграмы

source: Diagram Properties
be: Уласьцівасьці дыяграмы

source: Diagram Properties: %s
be: [PO-fuzzy] Уласьцівасьці дыяграмы

source: Diagram Save
be: [PO-fuzzy] Дрэва дыяграмы

source: Diagram Tree
be: Дрэва дыяграмы

source: Diagram file
be: [PO-fuzzy] Свая дыяграма Дыя

source: Diagram menu.
be: [PO-fuzzy] Мэню дыяграмы

source: Diagram%d.dia
be: Дыяграма-%d.dia

source: Diagram1.dia
be: [PO-fuzzy] Дыяграма-%d.dia

source: Diagram:
be: [PO-fuzzy] Дыяграмы:

source: Digital Cross-Connect
be: [PO-fuzzy] Адлучаць

source: Direct
be: Накірунак

source: Direction
be: [PO-fuzzy] Накірунак:

source: Direction:
be: Накірунак:

source: Disable
be: Выключыць

source: Discern
be: Адрозьніваць

source: Disconnect
be: Адлучаць

source: Display
be: Паказываць

source: Display credits list and exit
be: Адлюстраваць сьпіс падзякаў і выйсьці

source: Display version and exit
be: Адлюстраваць вэрсыю й выйсьці

source: Divide
be: Дзяліць

source: Do action
be: [PO-fuzzy] Вярчэньне

source: Do you really want to remove the property '%s' from the project?
be: Вы жадаеце выдаліць уласьцівасьць "%s" з праекта?

source: Document
be: Дакумэнт

source: Documents/Project Management
be: [PO-fuzzy] Кіраваньне праектам

source: Domain Type
be: [PO-fuzzy] Таго ж тыпу

source: Don't show the splash screen
be: Не адлюстроўваць застаўку

source: Don't show this message again
be: [PO-fuzzy] Не адлюстроўваць застаўку

source: Dotted arrow
be: Кропкавая стрэлка

source: Double Filled Triangle
be: [PO-fuzzy] Запоўнены трохкутнік

source: Double Hollow Triangle
be: [PO-fuzzy] Парожні трохкутнік

source: Down arrow
be: [PO-fuzzy] Канчатковая стрэлка

source: Draw Control Lines
be: [PO-fuzzy] Кіраваць

source: Draw background
be: Рысаваць тло

source: Draw border
be: Рысаваць рамку

source: Drawing Interchange File
be: DIF (фармат файла абмену відарысамі)

source: Drawing Interchange File import and export filters
be: Фільтар экспартаваньня/імпартаваньня DIF (Drawing Interchange File)

source: Duration
be: [PO-fuzzy] _Працягласьць:

source: Edit
be: Рэдагаваць

source: Edit Calendars...
be: [PO-fuzzy] Рэдагаваньне каляндароў...

source: Edit Day Types
be: Рэдагаваньне тыпаў дню

source: Edit Day _Types
be: [PO-fuzzy] Рэдагаваньне тыпаў дню

source: Edit Gantt Columns
be: [PO-fuzzy] Рэдагаваньне групаў

source: Edit Layer
be: [PO-fuzzy] Узьняць слой

source: Edit Manager
be: [PO-fuzzy] _Кіраўнік:

source: Edit Organization
be: [PO-fuzzy] _Установа:

source: Edit Port Declaration
be: [PO-fuzzy] Экспартаваць дыяграму

source: Edit Project Name
be: [PO-fuzzy] Рэдагаваньне фазаў праекта

source: Edit Project Phase
be: [PO-fuzzy] Рэдагаваньне фазаў праекта

source: Edit Project Phases
be: [PO-fuzzy] Рэдагаваньне фазаў праекта

source: Edit Project Start
be: [PO-fuzzy] Праект распачаты

source: Edit Project _Phases
be: [PO-fuzzy] Рэдагаваньне фазаў праекта

source: Edit Resource Columns
be: [PO-fuzzy] Рэдагаваньне уласьцівасьцяў рэсурсу

source: Edit Text
be: [PO-fuzzy] /Рэдагаваньне/Выразаць тэкст

source: Edit Working Time
be: Рэдагаваньне працоўнага часу

source: Edit _Custom Properties...
be: [PO-fuzzy] Рэдагаваць уласьцівасьці вызначаныя карыстальнікам...
